export const surveyPages = [
    {
        path: "/surveys",
        title: "Шановні мешканці ЖК «Олімпійський»!",
        subtitle: "Вас вітає «Stikon»!",
        description: "Дякуємо, що живете у будинку, побудованому нашою компанією. Чи задоволені Ви сервісом управляючої компанії Bona Vita, або є що покращити? Будь ласка, надайте відповіді, заповнивши анкету. Це займе не більше 1-3 хвилин.",
        ratingLabel: "Чи порекомендуєте Ви послуги управляючої компанії Bona Vita друзям та знайомим?",
        isFinalPage: true,
        showReturnButton: true,
    },
]
