export const surveyPages = [
    {
        path: "/",
        title: "Шановні мешканці ЖК «Балківський»!",
        subtitle: "Ми, керуюча компанія Bona Vita, цінуємо вашу думку і прагнемо постійно покращувати якість послуг, які ми надаємо.\n\nОпитування надає цінний зворотний зв'язок, який допоможе нам зрозуміти ваше задоволення і вподобання, а також дізнатися про сфери, в яких ми можемо вдосконалюватися.",
        ratingLabel: "1. Оцініть, будь ласка, рівень роботи інтернет-провайдерів та системи безпеки",
        italicSubtitle: "(висловіть свою думку про якість послуг інтернет-провайдерів, роботу камер спостереження, міток доступу та шлагбаумів, щоб забезпечити надійну систему безпеки для всіх мешканців)",
    },
    {
        path: "/second",
        ratingLabel: "2. Оцініть, будь ласка, рівень роботи будівельної компанії «Стікон»",
        italicSubtitle: "(висловіть свою думку про якість будівельних робіт, дотримання строків та якість виконання проєктів «Стікон»)",
        showReturnButton: true,

    },
    {
        path: "/third",
        ratingLabel: "3. Оцініть, будь ласка, рівень роботи управляючої компанії Bona Vita",
        italicSubtitle: "(оцінка якості обслуговування, оперативності реагування на заявки, рівня чистоти та благоустрою території, а також ефективності комунікації з нами)",
        showReturnButton: true,
        isFinalPage: true,

    },
]
